;TORSO
[fortnitedarkp_Torso_KV_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_MPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_FPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_HPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_LPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_MPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_HPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

;TORSO WOTC
[fortnitedarkp_Torso_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

[fortnitedarkp_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 身体"

;ARMS
[fortnitedarkp_Arms_KV_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_LPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_MPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_HPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_LPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_MPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_HPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

;ARMS WOTC
[fortnitedarkp_Arms_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

[fortnitedarkp_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 手臂"

;LEGS
[fortnitedarkp_Legs_KV_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_LPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_MPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_HPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_LPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_MPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_HPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

;LEGS WOTC
[fortnitedarkp_Legs_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 腿"

[fortnitedarkp_Helmets_F X2BodyPartTemplate]
DisplayName="黑凤凰面具"



;ARMS
[fortnitedarkp_Arms2_KV_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_LPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_MPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_HPL_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_LPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_MPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_HPO_F X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

;ARMS WOTC
[fortnitedarkp_Arms2_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_PL_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_PO_Reaper X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_PL_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_PO_Templar X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_PL_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 手套"

[fortnitedarkp_Arms2_PO_Skirmisher X2BodyPartTemplate]
DisplayName="黑凤凰 手套"






